Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=963_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Kansainvälinen saamelaisseminaari seurattavissa Internetissä
smn: Aalmugijkoskâsâš sämiseminaar čuávvumnáál Interneetist

source: Euroopan Neuvosto, saamelaiskäräjät ja ulkoasianministeriö järjestävät seminaarin ” Saamelaiset – kansa, kulttuuri ja kielet ja Euroopan Neuvosto ” saamelaiskulttuurikeskus Sajoksessa 28.11.2014.
smn: Euroop rääđi, sämitigeh já olgoašijministeriö uárnejeh seminaar ” Sämmiliih – aalmug, kulttuur já kielah já Euroop rääđi ” säämi kulttuurkuávdáš Sajosist 28.11.2014.

source: Seminaari streamataan englanniksi osoitteessa
smn: Seminaar vuolgâttuvvoo stream-vuolgâttâssân čujottâsâst sogku.

source: Seminaaria voi myöhemmin seurata myös pohjoissaamenkielisenä ja suomenkielisenä tallenteena.
smn: fi / live. Seminaar puáhtá maŋeláá čuávvuđ meid tavesämikielâlii teikâ suomâkielâlii vuárkkán.

source: Seminaari alkaa 28.11.2014 kello 9.00 ja päättyy kello 18.45.
smn: Seminaar álgá 28.11.2014 tijme 9.00 já nohá tijme 18.45.

source: Seminaariin osallistuu noin 90 vierasta Euroopan neuvoston eri elimistä, viranomaisia Suomesta, Ruotsista ja Norjasta, saamelaispolitiikkoja Suomesta, Norjasta, Ruotsista ja Venäjältä sekä saamelaisjärjestöjen edustajia ja tutkijoita.
smn: Seminaarân uásálisteh suullân 90 kyessid Euroop rääđi sierâ orgaanijn, virgeomâhááh Suomâst, Ruotâst já Taažâst, sämipolitijkkáreh Suomâst, Taažâst, Ruotâst já Ruošâst sehe sämiseervij ovdâsteijeeh já totkeeh.

source: Seminaarin tarkoituksena on lisätä tietoisuutta saamelaisista, edistää suvaitsevaisuutta ja monimuotoisuutta sekä lisätä tietoisuutta Euroopan neuvostosta ja sen elimistä.
smn: Seminaar ulmen lii lasettiđ tiäđulâšvuođâ sämmilijn, ovdediđ soováášvuođâ já maaŋgâhámásâšvuođâ sehe lasettiđ tiäđulâšvuođâ Euroop rääđist já ton orgaanijn.

source: Seminaari on Euroopan Neuvosto pilottihanke, jossa lisätään Euroopan neuvoston eri valvontaelinten yhteistyötä yhden teeman, tässä tapauksessa saamelaisia koskevien asioiden käsittelyssä.
smn: Seminaar lii Euroop rääđi piiloothaahâ, mast lasetteh Euroop rääđi sierâ kocceemorgaanij oovtâstpargo oovtâ teema, taan tábáhtusâst sämmilijd kyeskee aašij kieđâvušmist.

source: Seminaari on ainutlaatuinen ja antaa viranomaisille, valvontaelimille ja saamelaistoimijoille mahdollisuuksia vuorovaikutukseen ja jakaa hyviä kokemuksia ja käytänteitä ihmisoikeuksien toteuttamiseksi.
smn: Seminaar lii áinoošlajâsâš já addel virgeomâháid, kocceemorgaanáid já sämituáimeid máhđulâšvuođâid vuáruvaikuttâsân já jyehiđ šiev vuáttámušâid já vuáháduvâid olmoošvuoigâdvuođâi olášutmân.

source: Seminaarin aamupäivän ohjelmassa teemoina ovat Euroopan Neuvoston sopimukset ja sopimusten täytäntöönpanon valvonta.
smn: Seminaar iiđeedpeeivi ohjelmist teeman láá Euroop rääđi sopâmušah já sopâmušâi olášuttem kocceem. Uásist kieđâvuššojeh el.

source: Osiossa käsitellään mm. kansallisten vähemmistöjen suojelua koskevan puiteyleissopimuksen ja alueellisia tai vähemmistökieliä koskevan Eurooppalaisen peruskirjan toimeenpanoa sekä Euroopan rasismin ja suvaitsemattomuuden vastaisen komitean (ECRI) työtä.
smn: aalmuglij ucceeblovoi suojâlmân kyeskee raamialmossopâmuš já kuávlulijd teikâ ucceeblovokieláid kyeskee Eurooplii vuáđukirje olášuttem sehe Euroop raasiism já soováášmettumvuođâ vuástásii komitea (ECRI) pargo.

source: Aamupäivä jatkuu katsauksella saamelaisten kielellisiin oikeuksiin ja saamen kielen virtuaali- ja etäopetukseen.
smn: Iiđeedpeivi juátkoo kejâstuvváin sämmilij kielâlijd vuoigâdvuođáid já sämikielâ virtuaal- já káiđusmáttááttâsân.

source: Seminaarin iltapäiväohjelma alkaa kello 14.15 pyöreän pöydän keskustelulla saamelaisnaisten roolista muuttuvassa yhteiskunnassa.
smn: Seminaar eehidpeiviohjelm álgá tijme 14.15 jurbâ peevdi savâstâlmáin säminisonij roolist muttojeijee ohtsâškoddeest.

source: Iltapäivä jatkuu saamelaisnuorten oikeuksia käsittelevällä osiolla.
smn: Eehidpeivi juátkoo oosijn, mii kieđâvuš säminuorâi vuoigâdvuođâid.

source: Saamelaisnuoret Ruotsista, Norjasta ja Suomesta keskustelevat saamelaisnuorten mahdollisuuksista harjoittaa perinteistä elämäntapaa, pienempien saamen kieli- ja kulttuuriryhmien tilannetta ja saamelaiskulttuurin ylläpitämistä kaupungeissa sekä saamelaisten seksuaalivähemmistöjen oikeuksia.
smn: Säminuorah Ruotâst, Taažâst já Suomâst savâstâleh säminuorâi máhđulâšvuođâin hárjuttiđ ärbivuáválii eellimtääpi, ucebij sämikielâ- já sämikulttuurjuávhui tiileest já sämikulttuur paijeentolâmist kaavpugijn sehe sämmilij seksuaalucceeblovoi vuoigâdvuođâin.

source: Seminaari päättyy pyöreän pöydän keskusteluun saamelaisista mediassa.
smn: Seminaar nohá jurbâ peevdi savâstâlmân sämmilijn mediast.

source: Seminaarin aikana kuullaan perinteistä ja modernia saamelaismusiikkia ja seminaariyleisöllä on mahdollisuus tutustua perinteiseen saamen käsityöhön.
smn: Seminaar ääigi kuleh ärbivuáválii já uđđâáigásii sämimuusik já seminaaraalmugist lii máhđulâšvuotâ uápásmuđ ärbivuáválii sämituáján.

source: Seminaarin ohjelma.
smn: Liŋkki seminaar ohjelmân

source: Euroopan neuvostosta
smn: Lasetiäđuh Euroop rääđist

source: Vähemmistöpuitesopimuksen temaattiset kommentaarit
smn: Ucceeblovoraamisopâmuš teemaatliih čielgiittâsah

source: Alueellisia ja vähemmistökieliä koskeva sopimus
smn: Kuávlulijd já ucceeblovokieláid kyeskee sopâmuš

source: Alueellisia ja vähemmistökieliä koskeva Eurooppalainen peruskirja
smn: Ucceeblovoraamisopâmuš (Finlex) Kuávlulijd já ucceeblovokieláid kyeskee Eurooplâš vuáđukirje (Finlex) Aalmugijkoskâsij olmoošvuoigâdvuođâorgaanij avžuuttâsah Suomân (Sämitigge)
